{
  "id": "1704",
  "name": "丹迪旅店-天津店",
  "area": "",
  "address": "台北市中山區中山北路一段135巷13號",
  "phone": "02-2541-5788",
  "fax": "02-2541-3737",
  "website": "http://www.dandyhotel.com.tw/",
  "email": "service.tj@dandyhotel.com.tw",
  "category": "飯店/旅館",
  "stay_info": "平日進房時間：PM 03:00，退房時間：AM 11:00",
  "housing_rules": "休息時間：2小時\n如持有丹迪天津的日宿優惠券，週一～週五16:00前免費加贈半小時為2.5小時，或可選擇折抵NT$50房費。（優惠券國定例假日及特殊假日無法使用）\n住宿時間：平日進房時間：PM 03:00，退房時間：AM 11:00假日進房時間：PM 03:00，退房時間：AM 11:00住宿區分：平日週日至週四\n假日週五至週六\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\n\n\n(adsbygoogle = window.adsbygoogle || []).push({});",
  "precautions": "為維護您的權益，請務必詳閱本訂房作業須知，一但開始於本網訂房後，均視同同意本文之規定:\n●下午六點前入住可於入住時支付現金或信用卡\n●住房者憑身分證件辦理入住登記。入住登記時，請填寫實際住房者資料，若不符合規定，飯店有權補收差價或當場要求全額付費。\n●信用卡授權書(會收取一晚房租當作押金以保證訂房) (請參考附件)\n備註: [選擇入住時支付現金或信用卡則房間最晚保留到下午六點]\n加一人：NT$500/晚 加一床：NT$800/晚 \n未滿6歲免房費。(加床服務僅限於精緻雙人房)\n●住房與退房時間: \nCheck In : 下午三點以後\nCheck Out:中午十二時以前\n若提早抵達飯店可先寄放行李\n●逾時退房每半小時需加收NTD150\n●優惠價格不分平假日\n●歡迎使用MasterCard/VISA/JCB 信用卡。\n●所有訂房保留至當日下午六時止，已付訂金或信用卡授權付費保證訂房者除外。\n●為了保證您的訂房 請填妥並傳真信用卡授權書給我們\n本飯店的入住時間為下午3點，若您的行程有任何變動或者延遲入住時間，也請您主動告知我們。\n●訂房確認單所記載之住房日期、房型、房數、餐食、房客姓名…等資料，任何不符確認單上所載明事項之費用，敬請旅客逕向飯店支付。不符訂房確認單上所載明之事項，飯店保留同意更改與否之權益。\n\n取消與更改訂房之相關規定:\n●旅客於入住前七日以前（不含入住日當天）取消行程者，扣除總金額10%或更改入住日期（僅限變更乙次）。\n●旅客於入住前四日到七日間取消行程者，扣除總金額 30% 取消費用。\n●旅客若於入住日三天內，需取消或更改已確認之訂房，丹迪旅店將收取全額50%住宿費用。 \n●旅客於入住當日取消行程者，扣除總金額100% 取消費用。\n●旅客因故縮短原預訂住宿夜數，不論任何理由或情況，請務必通知丹迪旅店人員代為辦理，惟仍需酌收每房、每晚房價10%手續費。\n●原房價內已含早餐或其它項目，旅客因個人因素未使用時，均視同自動放棄，任何有關此類之退費要求，恕無法提供此項服務。\n●飯店所在地或旅客出發地，入住當日因天災（人力不可抗力因素）影響，如：陸上颱風警報發佈之警戒區域，或有主要交通中斷情形發生，致使無法如期入住時，敬請儘速與本旅店連繫，更改或取消您的訂房紀錄。\n●為保證您的訂房程序完成，所有訂房需與訂房中心再確認並取得訂房序號始完成訂房",
  "price_accommodation": "2300元",
  "price_rest": "700元",
  "description": "走入台北城市中的丹迪旅店，非一般的金燦俗麗，而是享受Life \u0026 Style自然原創、著迷時尚、愛品味的生活體驗。歷經旅途的奔波，在此休歇，找出屬於您的生活節奏！\n    \n在丹迪旅店休息、上網或聽聽輕巧的網路音樂，優雅低調的都市時尚生活給予您自己另一番生活體驗。丹迪旅店的每一位人員都是您的私人秘書及管家隨時為您處理大小瑣事。不慌、不忙，品味城市中獨立自然的時尚生活旅店。\n\n「丹迪旅店」Dandy Hotel 中山區天津店揭開台灣老舊旅館站上世界新舞台的另一典範，經過全面改造後的丹迪旅店，您依然可由五十年代的獨特陽台看到歷史的痕跡，站在陽台上回想五十年前的光陰飛梭，曾有多少達官貴人蒞臨呢！\n    \n1960年在「八條通」與天津街口開業的「王子飯店」，曾經是台北市少數可以接待外國旅客的觀光飯店，加上鄰近美國大使館官邸（現為台北光點），又位於日本旅客聚集的天津街，因此也是許多達官貴人流連的社交場所。\n    \n現在五十多歲的台北人都知道王子飯店的咖啡好喝，早年，「王子飯店」連蔣經國、已故前和信集團大老辜振甫及太太辜嚴倬雲等人都是常客。而據原王子飯店的老員工說，飯店取名「王子」，是因為蔣經國當時就住在附近的長安東路十八號。\n\n將近五十年歷史的王子飯店早被歲月侵蝕得露出老態。不過，經由新驛旅店、新尚旅店專業團隊四個多月的改造，最近走過天津街口，可以發現老舊的王子飯店招牌不見了，取而代之的是一棟全白的北歐式建築，王子飯店改名為「丹迪旅店」Dandy Hotel。"
}
