{
  "id": "2932",
  "name": "長榮桂冠酒店-台北店",
  "area": "",
  "address": "台北市中山區松江路63號",
  "phone": "02-2501-9988",
  "fax": "02-2501-9966",
  "website": "http://www.evergreen-hotels.com/branch/Index.aspx?checkcode=YIJMB\u0026tempdbsn=7\u0026debug=1",
  "email": "elhtpe@evergreen-hotels.com",
  "category": "飯店/旅館",
  "stay_info": "",
  "housing_rules": "(adsbygoogle = window.adsbygoogle || []).push({});",
  "precautions": "",
  "price_accommodation": null,
  "price_rest": null,
  "description": "鄰近台北雙捷運車站(松江南京/忠孝新生)之長榮桂冠酒店（台北）是以超級豪華遊艇與海洋風情為主題所打造的五星級精品酒店，其設計理念就是讓它成為一艘停泊在都會大道上的豪華遊艇，所泊之處正是享譽全球的長榮海運公司昔日之企業總部所在地，同時也是長榮集團的「起家厝」。地處台北國際都會金融、商業中心，讓您掌握咫尺商機，帷幄自如，決策千里。\n酒店外觀保留海運貨櫃格狀特色，象徵全館滿載著豐富的海洋珍寶，靜待賓客入內尋訪。開啟酒店奧秘的是螺旋槳葉片造型的門把，門把中心裝飾著珍貴的「台灣墨玉」綠蛇紋石，主大門兩側配飾船舶纜繩鍛造雕花門片。步入玄關，上方即是象徵著「長榮之星」的水晶燈飾，右側迴旋梯則垂掛著北極星和閃亮流星。\n進入大廳，首先展示的是本酒店設計核心－Mega Yacht模型，酒店客房格局和擺設都是源自於這艘豪華遊艇。\n環視大廳，全場櫻桃木原木牆板上鑲嵌著九條錨鏈飾板，錨鍊部分是採用黑檀木內嵌楓樹瘤原木製成，整體營造出與日本國會議事廳相仿之沉穩氛圍。錨鍊環環相扣，形狀宛如「888」，取其諧音為「發發發」；而九條錨鍊也意味著「長長久久」。\n抬頭仰望是以施華洛世奇水晶點綴的星光天幕，利用水晶光點的折射呈現不同季節與方位的星座群，完美詮釋航海人夜觀星斗辨別方位之意涵。\n大廳右側接待櫃檯後方展示著英國泰晤士河古畫，畫中主角為東印度公司貨運蒸汽船，背景則是聖保羅大教堂與倫敦大火紀念碑，描繪出十九世紀英國航運鼎盛一時之情景。畫作兩側張貼著金箔壁紙，呼應航運帶領人類文明進入金碧輝煌時期。\n大廳左側桂冠廊上方妝點波浪形飾板和繁星點點，讓人仿若置身柚木甲板上仰望星空、聆聽濤聲。\n繞過巨幅帆船玻璃雕刻帷幕，回音廊上方是金色穹頂，前方電梯間地板上則以十字船舵裝飾，兩側原木櫃是船身剖面造型，整體空間代表著船長掌舵航向人生新里程。\n步入電梯，仰望船帆造型天花板，透過鏡面的反射，營造出無限延伸的空間感。抵達客房樓層，地面鋪設著以漁網、船錨、金色沙灘、浪花及貝殼綴飾的羊毛地毯，讓單調的走道空間瞬間生動許多。菱格狀的漁網台語諧音為「希望」，象徵討海人夢想每次出航都能大豐收。\n\n本酒店每間客房牆面皆採用進口防燄塑膠壁紙，配備有義大利國寶級Dubini家具與鋼琴烤漆原木家具，家具邊緣皆是安全性高的圓鈍角，減少碰撞傷害。另外，為提供溫馨舒適的住宿品質，本館中央空調系統除提供冷氣外，當室外氣溫低於15度時，將會提供暖風。當您將客房內空調溫控鈕設至25度(含)以上，空調系統即轉為供應暖風。\n為降低房內噪音，特別將空調迴風口設置於客用衣櫥和更衣室內；三層隔音氣密窗以及鉛板隔音牆則可阻隔幅射線傷害，讓房內維持32分貝寧靜度。房內擺放的是手工雕花檯燈，讓室內空間瞬間變的生動活潑。本酒店還提供記憶枕、四季被和床墊等多款寢具，讓房客自行挑選喜歡的寢具，享受一個高品質睡眠。\n寬敞的浴室則配備有荷蘭純手工打造24K鍍金臉盆、免治馬桶及下身盆，豪華客房以上房型還配備有按摩浴缸；鑲在隔間牆上的毛玻璃上有著精心雕飾的船模型；此外，浴室安裝有兩座單向抽風機，有助於排煙除霧，讓浴室內空氣品質維持良好，浴缸旁也加裝緊急拉繩，增加房客使用上的安全。浴室牆面採用義大利新米黃大理石，洗手檯面為西班牙紅大理石，地面則是除了上述兩種石材之外再加入義大利粉蝶石三種石材拼花而成，營造出整體的溫潤氛圍。\n位於酒店最高樓層之長榮套房本身就是一處藝術殿堂，會議室地面鋪設表演舞台等級的楓木地板；原木玻璃櫥櫃則是數百年楓樹瘤搭配天然漆樹工法製成。客廳牆面懸掛著長榮海事博物館珍藏畫作「蘇珊號駛離英國鱸魚岩燈塔」（作者：Sameul Walters, 1811-1882）；浴室則採用〝水頭〞足的昂貴粉紅色「奧羅拉」大理石，表層透出羊脂玉般的淡綠光暈，讓人倍感溫暖，更能襯托出房客尊貴的身分地位。\n另外，為了讓家庭房客享有一個舒適、寬敞的休憩空間，本酒店特別將20坪套房規劃為豪華家庭套房。除了享有客廳、臥室各自獨立的空間之外，客房內還提供親子雜誌和兒童繪本，讓房客享有愉悅的親子共讀時光。\n除了舒適的客房空間之外，1樓桂冠廊提供下午茶、咖啡或酒等輕食飲品，適合商務茶敘或歇息小憩；2樓長園廳則提供中、西式複合餐飲，無論是碳烤肋眼牛排、波士頓龍蝦套餐或是精緻港點，道道都能品嚐出主廚的精湛手藝和巧思；長園廳外牆壁面還鑲嵌一幅名為「航行在公海上的雪崩號」（作者：Barry Mason, b., 1947）之窯燒壁畫，駐足觀賞，會發現船首永遠是航向觀賞者，顯見工藝師傅的純熟技法足以完美呈現出真跡畫作的豐富色彩與磅礡氣勢。\n為了服務有宴會或會議需求的顧客，本酒店3樓宴會廳備有12人、16人、20人及35人等多款桌型，可視人數、會議或宴會型態來提供客製化服務；其中，本酒店特別將兩間廳房打通，擺設35人大圓桌及寬敞休息區，推出「兩廳宴」，適合25~35位賓客同桌用餐，是政商會晤、企業酬賓或是親友歡敘的最佳宴客選擇。\n酒店地下一樓休閒設施有健身中心與Spa館，是客人舒緩身心壓力的最佳場所。"
}
